<?php

return [
    'filelist' => [
        'title' => 'Название',
        'published' => 'Опубликован',
        'return' => 'Назад к списку документов',
        'pageTitle' => 'Список документов',
        'label' => 'Документ'
    ],
    'plugin' => [
        'name' => 'Список файлов для скачивания',
        'description' => 'Создание списка для скачивания документов',
        'nav' => [
            'label' => 'Документы',
            'files' => 'Документы',
            'categories' => 'Категории'
        ]
    ],
    'form' => [
        'new' => 'Документ',
        'delete_confirm' => 'Вы действительно хотите удалить этот документ?'
    ],
    'component' => [
        'name' => 'Список файлов для скачивания',
        'description' => '',
    ]
];